sort -R << "EOF" | head -1
「みんな違ってみんないい」 ー 金子みすゞ
「配られたカードで勝負するっきゃないのさ，それがどういう意味であれ」 ー スヌーピー
「夢はでっかく　根は深く」 ー 相田みつを
「あきらめたらそこで試合終了だよ」 ー 安西先生
「挑戦は人生を面白くし，それを克服することは人生を意味ある者にしてくれる」 ー ジョシュア・J・マリン
「将来を思いわずらうな．為すべきことを為せ．その他は神の考えることだ」 ー アミエル
「意志あるところに道は開ける」 ー リンカーン
「お前の道を進め，人には勝手なことを言わせておけ」 ー ダンテ
「人生は恐れなければ，とても素晴らしいものなんだよ．人生に必要なもの，それは勇気と想像力，そして少しのお金だ」 ー チャールズ・チャップリン
「必死に行きてこそその生涯は光を放つ」 ー 織田信長
「進まざるものは必ず退き，退かざるものは必ず進む」 ー 福沢諭吉
「人生は自分の思い通りになんかならないと思っている人は，自らが思い通りにならないことを望んでいる人です」 ー ジョセフ・マーフィー
「逆境も考え方によっては素晴らしいもの」 ー シェイクスピア
「一日生きることは，一歩進むことでありたい」 ー 湯川秀樹
「大切なのは偉大な意欲を持ち，それを貫くだけの技量と忍耐力を持つことだ」 ー ゲーテ
「それを夢見ることができるならば，あなたはそれを実現できる」 ー ウォルト・ディズニー
「今持っているもので満足し，ありのままの姿を喜ぶことだ．何も欠けていないと悟れば，全世界が自分のものになる」 ー 老子
「本当の競争相手? それは自分自身」 ー ウィルマ・ルドルフ
「第三者の評価を意識した生き方はしたくない．自分が納得した生き方をしたい」 ー イチロー
「平和をあなたにもたらすことができるのは，あなただけだ」 ー エマーソン
「時間を浪費するな! 人生は時間の積み重ねなのだから」 ー ベンジャミン・フランクリン
「人間にとって，苦悩に負けることは恥ではない．快楽に負けることこそ恥である」 ー パスカル
「できると思えばできる，できないと思えばできない．これは揺るぎない絶対的な法則である」 ー パブロ・ピカソ
「行いは俺のもの，批判は他人のもの．私の知れたことではない」 ー 勝海舟
「自分でこんな人間だと思ってしまえば，それだけの人間にしかなれないのです」 ー ヘレンケラー
「努力は必ず報われる．もし報われない努力があるのならば，それはまだ努力と呼べない」 ー 王貞治
「これはこの世での使命が終わったかどうかを知るためのテストだ．もしもあなたが生きているのならば，使命はまだ終わっていない」 ー リチャード・バック
「人を信じよ，しかしその百倍も自らを信じよ」 ー 手塚治虫
「誰よりも三倍，四倍，五倍勉強する者，それが天才だ」 ー 野口英世
「私は若かりしころ，10のことを試しても9つがうまくいかないことがわかった．そこで10倍努力した」 ー バーナード・ショー
「いろいろ考えられる選択肢の中から，この一手を選ぶのは自分しかいないわけです」 ー 羽生善治
「力や知性ではなく，地道な努力こそが能力を解き放つ鍵である」 ー ウィンストン・チャーチル
「人間はその人の思考の産物にすぎない．人は思っているとおりになる」 ー ガンジー
「どうやって生きるかなんてことは誰も他人に教えられないよ．それは自分自身で見つけるものだ」 ー ボブ・マーリー
「成功したければ，今自分が取り組んでいるテーマについて研究と献身を重ね，世の誰よりも精通しなさい」 ー ベンジャミン・ディズレーリ
「明日に向かって何もしないなんてオレには耐えられない」 ー マイルス・デイヴィス
「船が入港するまで待つな．船に向かって泳げ」 ー ヴォルテール
「なりたかった自分になるのに遅すぎるということはない」 ー ジョージ・エリオット
「もう一歩．いかなる時も自分は思う．もう一歩．今が一番大事な時だ．もう一歩」 ー 武者小路実篤
「偉大な栄光とは失敗しないことではない．失敗するたびに立ち上がることである」 ー エマーソン
「成し遂げんとした志をただ一回の敗北によって捨ててはならない」 ー シェイクスピア
「希望があるところには必ず試練があるものだから」 ー 村上春樹
「あなたができると思えばできる．できないと思えばできない．どちらにしてもあなたが思ったことは正しい」 ー ヘンリー・フォード
「自分に打ち勝つことがもっとも偉大な勝利である」 ー プラトン
「決して屈するな．決して，決して，決して!」 ー ウィンストン・チャーネル
「あきらめないことだ．一度あきらめると習慣になる」 ー 斎藤茂太
「努力すれば報われるって，ずっと信じてきたんだ」 ー マイケル・ジョーダン
「難しいからやろうとしないのではない．やろうとしないから難しくなるのだ」 ー セネカ
「神様は私たちに成功してほしいなんて思っていません．ただ，挑戦することを望んでいるだけよ」 ー マザーテレサ
「夢をみるから，人生は輝く」 ー モーツァルト
「苦しいという言葉だけはどんなことがあっても言わないでおこうじゃないか」 ー 高杉晋作
「山は西からも東からでも登れる．自分が方向を変えれば，新しい道はいくらでも開ける」 ー 松下幸之助
「人は所詮，自分で自分の背中を押すしかないのだ」 ー カーク・ダグラス
「振り向くな，振り向くな．後ろには夢がない」 ー 寺山修司
「汝の道を行け，しかして，あとは人の語るに任せよ」 ー マルクス
「うまく使えば，時間はいつも十分にある」 ー ゲーテ
「人生の決定権はあなたにある! 自分の人生を生きていきましょう」 ー 岡本太郎
「賢い人，できる人ほど，楽天家．前向きな考え方には現状を打開する力があります」 ー アンドリュー・カーネギー
「辛いという字がある．もう少しで幸せになれそうな字である」 ー 魯迅
「いっぺん夢中で生きてみい．毎日が夢中や」 ー 明石家さんま
「誰かの為に生きてこそ，人生には価値がある」 ー アルベルト・アインシュタイン
「幸福の便りというものは，待っている時には決して来ないものだ」 ー 太宰治
「下を向いていたら，虹を見つけることはできないよ」 ー チャールズ・チャップリン
「こけたら立ちなはれ．立ったら歩きなはれ」 ー 松下幸之助
「最大の名誉とは決して倒れないことではない．倒れるたびに起き上がることである」 ー 孔子
「状況? 何が状況だ．俺が状況を作るのだ．環境? 環境がどうしたというのだ．環境とは自分で作り出すものではないか．」 ー ナポレオン・ボナパルト
「若いうちだ．思い切ってやることだよ．会社の一つや二つ，潰してもいいじゃないか」 ー 田中角栄
「私は今までに一度も失敗をしたことがない．電球が光らないという発見を，今までで二万回したのだ」 ー トーマス・エジソン
「人生に失敗がないと，人生を失敗する」 ー 斎藤茂太
「ミスをしない人間は，何もしない人間だけだ」 ー ルーズベルト
「努力は報われず，正義は滅びる．恋する者は泣きを見る．されど挑戦の日々」 ー 秋山仁
「100点は無理かもしれん．でもMAXならだせるやろ」 ー 松本人志
「なせば成る　なさねば成らぬ　何事も　成らぬは人のなさぬなりけり」 ー 上杉鷹山
「どんな芸術家でも最初は素人だった」 ー ラルフ・ワルド・エマーソン
「一生懸命だと知恵が出る．中途半端だと愚痴が出る．いい加減だと言い訳が出る」 ー 武田信玄
「下足番を命じられたら，日本一の下足番になってみろ．そうしたら誰も君を下足番にしておかぬ」 ー 小林一三
「明日死ぬかのように生きよ．永遠に生きるかのように学べ」 ー ガンジー
「人間，死んだらいくらでも休めるんだ．今勉強しなくてどうする」 ー 大前研一
「天才なんかあるものか．僕は他人がコーヒーを飲んでいる時間に仕事をしただけだ」 ー 魯迅
「うつむいてはいけない．いつも頭を高く上げていなさい．世の中を真っ正面から見つめなさい」 ー ヘレン・ケラー
「今日なし得ることに全力を尽くせ．しからば明日は一段の進歩あらん」 ー アイザックニュートン
「どうして自分を責めるのか? 他人がちゃんと必要な時に責めてくれるんだからいいじゃないか」 ー アルベルト・アインシュタイン
「やってみてダメだとわかったことと，初めからダメだと言われたことは違います」 ー イチロー
「私の後悔することは，やらなかったことであり，できなかったことではない」 ー イングリッド・バーグマン
「人生における大きな喜びは，『君にはできない』と世間が言うことをやってのけることだ」 ー ウォルター・バジョット
「人を妬むのは，自分が完全燃焼していないからだ」 ー 大越俊夫
「世の人は我をなんとも言わば言え．我が成すべきことは我のみぞ知る」 ー 坂本龍馬
「旅の過程にこそ価値がある」 ー スティーブ・ジョブス
「この世は興味あるもので満ち満ちている．こんな素晴らしい世界でだらだらと人生をおくるのはもったいない」 ー デール・カーネギー
「前後を切断せよ．みだりに過去に執着することなかれ．いたずらに将来に未来を属するなかれ．満身の力を込めて現在に働け」 ー 夏目漱石
「行動する前から叩かれてしまうこともあります．それでも行動するのが本当の勇気です」 ー ハーパー・リー
「一度は人に笑われるようなアイデアでなければ独創的な発想とは言えない」 ー ビルゲイツ
「何も咲かない寒い日は，下へ下へと根を伸ばせ．やがて大きな花が咲く」 ー 高橋尚子
「明日はなんとかなると思う馬鹿者．今日でさえ遅すぎるのだ．賢者はもう済ましている．」 ー チャールズ・ホートン・クーリー
「私の人生を変えられるのは私だけ．誰も私のためにそんなことやってくれないわ」 ー キャロル・バーネット
「人にできて，君だけにできないことなんてあるもんか」 ー ドラえもん
「PKを外すことができる者は，PKを蹴る勇気のある者だけだ」 ー ロベルト・バッジオ
「人間は働きすぎてダメになるより，休みすぎてサビがつくほうがずっと多い」ー カーネル・サンダース
「毎日をその日の収穫高で判断せずに，蒔いた種で判断しなさい」 ー ロバート・スティーブンソン
「過ちを改めざる，これを過ちという」 ー 孔子
「人って誰しもが，うまくいかなかった時とかに，ちょっと疑うと思うんですよね．その時にいかに自分を信じることができるか」 ー 本田圭佑
「夢は逃げない．逃げるのはいつも自分だ」 ー 高橋歩
「本気でやった場合に限るよ，本気の失敗には価値がある」 ー 南波六太
EOF
